[
    {
        "id": 1,
        "name": "Mern stack",
        "img": "https://miro.medium.com/max/1400/0*FDpg2fBMqM-UWM8i.jpg",
        "price": "200",
        "duration": "6",
        "describtion": "In this course we will tech you mern stack development.Out course is the best course.Html,css,javascipt,react,node js, express js,mongoDB are included in this totorial.JavaScript is the world's most popular programming language.JavaScript is the programming language of the Web."
    },
    {
        "id": 2,
        "name": "Full stack",
        "img": "https://www.elevano.com/wp-content/uploads/2019/03/full-stack-development-by-weblineindia.jpg",
        "price": "150",
        "duration": "8",
        "describtion": "In this turotial we learn full stack web development.If your want to be a full stack web developer you can enroll now.Start here if you are new to programming or new to Android development. These courses show you how to build Android apps using best practices recommended by Google. No programming experience needed."
    },
    {
        "id": 3,
        "name": "Python data science",
        "img": "https://cdn.mindmajix.com/courses/python-training.png",
        "price": "220",
        "duration": "4",
        "describtion": "In this tutorial we learn a popular programming language which is python.You can learn python from begining to advance.You will master the Python programming language by building 100 unique projects over 100 days.You will be able to program in Python professionally"
    },
    {
        "id": 4,
        "name": "Ethical hacking",
        "img": "https://blog.webhopers.in/wp-content/uploads/2022/03/Ethical-Hacking-Course-in-Kerala.jpg",
        "price": "100",
        "duration": "5",
        "describtion": "In thi tutorial you can know about ethical hacking.You can learn from begining to advance hacking with this course.So enroll now and start your journey with us.Take an ethical hacking course, and learn how to set up a hacking lab and perform penetration testing to improve network security. Hacking classes are taught by instructors with real world expertise who provide ethical hacking training to arm you with skills and tools to keep your networks safe."
    },
    {
        "id": 5,
        "name": "Digital marketing",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQbruy6KFGPk0Y-7_SVpFnm8hFpO-Nxeg2Q_w&usqp=CAU",
        "price": "120",
        "duration": "4",
        "describtion": "This is our best digital marketing course.You can learn facebook and email marketing from begging to advance and you also get a cetificate after the course end.Business Strategy is an online course that enables anyone to think and act strategically. Youll learn an effective, easy-to-grasp framework that some of the worlds best companies use to create value and achieve outstanding financial performance."
    },
    {
        "id": 6,
        "name": "Graphics design",
        "img": "https://i0.wp.com/www.graphic-design-institute.com/wp-content/uploads/2019/04/gdi-promising-graphic-designing-courses.jpg?fit=1200%2C800&ssl=1",
        "price": "100",
        "duration": "3",
        "describtion": "This tutorial is about graphics design.Your can learn photoshop,illustrator,figma and many other things form this course.So enroll now and start your journey with us.Join thousands of learners in taking a graphic design course on Udemy. Youll learn through simple, easy-to-learn video tutorials and hands-on exercises that fit into your schedule. Our courses are constantly updated, so youll learn about current design trends and the latest features of design programs."
    }
]